Repository: chrishoste/sleep-baby-app
Catalog: babyApp/babyApp/Ressources/*.lproj/Localizable.strings
Languages: fr

source: Done
fr: Terminer

source: Yes
fr: Oui

source: No
fr: Non

# titleSettings
source: Settings
fr: Paramentre

# titleBabyApp
source: Baby App English
fr: Baby App Francais

# titleNightLightSound
source: Melody & night light
fr: Mélodie & lampe de nuit

# titleQuickSound
source: Everyday sounds
fr: Sons de tous les jours

# quickSoundShower
source: Shower
fr: Douche

# quickSoundVacuum
source: Vacuum
fr: Aspirateur

# quickSoundWashingMachine
source: Washing machine
fr: Lave-Linge

# nightLightDescription1
source: Melody 1 with fancy lights
fr: Melody 1 des lumiers cool!

# nightLightDescription2
source: Melody 2 with fancy lights
fr: Melody 1 des lumiers cool!
